tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
brew "ack"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "bison"
brew "bison@2.7"
brew "gettext"
brew "glib"
brew "cask"
brew "contacts"
brew "coreutils"
brew "curl"
brew "libksba"
brew "pth"
brew "libtool"
brew "fzf"
brew "jpeg"
brew "geoip"
brew "git"
brew "git-ftp"
brew "git-lfs"
brew "node"
brew "gnupg"
brew "gpgme"
brew "gmime"
brew "highlight"
brew "hub"
brew "libusb-compat"
brew "libxml2"
brew "mcrypt"
brew "msmtp"
brew "neovim"
brew "zlib"
brew "notmuch"
brew "openvpn", restart_service: true
brew "pinentry-mac"
brew "pv"
brew "qt"
brew "ripgrep"
brew "rsync"
brew "stunnel"
brew "thrift"
brew "tree"
brew "urlview"
brew "vim"
brew "wget"
brew "zsh"
cask "bartender"
cask "chromedriver"
cask "docker"
cask "iterm2"
cask "phpstorm"
cask "postman"
cask "sip"
cask "spectacle"
cask "tableplus"
cask "visual-studio-code"
