tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "neovim/neovim"
tap "roots/tap"
tap "symfony-cli/tap"
brew "ack"
brew "openssl@3"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "asdf"
brew "bison"
brew "bison@2.7"
brew "glib"
brew "unbound", restart_service: true
brew "gnutls"
brew "emacs"
brew "cask"
brew "cocoapods"
brew "dnsmasq"
brew "harfbuzz"
brew "openjdk"
brew "fop"
brew "fzf"
brew "geoip"
brew "gh"
brew "git"
brew "git-ftp"
brew "git-lfs"
brew "gnupg"
brew "gpgme"
brew "gmime"
brew "highlight"
brew "hub"
brew "jpeg"
brew "jq"
brew "libusb-compat"
brew "libxml2"
brew "libxslt"
brew "msmtp"
brew "neovim"
brew "nginx"
brew "node"
brew "notmuch"
brew "openssl@1.1"
brew "openvpn", restart_service: true
brew "php", restart_service: true
brew "pinentry-mac"
brew "pth"
brew "pv"
brew "qt"
brew "ripgrep"
brew "rsync"
brew "stunnel"
brew "thrift"
brew "tmux"
brew "tree"
brew "urlview"
brew "vim"
brew "wget"
brew "wxwidgets"
brew "zlib"
brew "zsh"
brew "roots/tap/trellis-cli"
brew "symfony-cli/tap/symfony-cli"
cask "1password"
cask "affinity-designer"
cask "affinity-photo"
cask "affinity-publisher"
cask "anki"
cask "bartender"
cask "basictex"
cask "brave-browser"
cask "chromedriver"
cask "cleanshot"
cask "dbngin"
cask "docker"
cask "figma"
cask "guitar-pro"
cask "helo"
cask "ilok-license-manager"
cask "intellij-idea-ce"
cask "iterm2"
cask "kindle"
cask "native-access"
cask "obsidian"
cask "orbstack"
cask "phpstorm"
cask "postman"
cask "protonvpn"
cask "raycast"
cask "rectangle"
cask "signal"
cask "sip"
cask "spectacle"
cask "spotify"
cask "steam"
cask "tableplus"
cask "visual-studio-code"
cask "zed"
vscode "akamud.vscode-theme-onedark"
vscode "amirmarmul.laravel-blade-vscode"
vscode "astro-build.astro-vscode"
vscode "bmewburn.vscode-intelephense-client"
vscode "bradgashler.htmltagwrap"
vscode "bradlc.vscode-tailwindcss"
vscode "calsmurf2904.vscode-phpstan"
vscode "csstools.postcss"
vscode "dbaeumer.vscode-eslint"
vscode "devsense.composer-php-vscode"
vscode "devsense.intelli-php-vscode"
vscode "devsense.phptools-vscode"
vscode "devsense.profiler-php-vscode"
vscode "editorconfig.editorconfig"
vscode "formulahendry.auto-close-tag"
vscode "graphql.vscode-graphql"
vscode "graphql.vscode-graphql-execution"
vscode "graphql.vscode-graphql-syntax"
vscode "heybourn.headwind"
vscode "jakebecker.elixir-ls"
vscode "jdinhlife.gruvbox"
vscode "jkjustjoshing.vscode-text-pastry"
vscode "mgmcdermott.vscode-language-babel"
vscode "mrorz.language-gettext"
vscode "ms-azuretools.vscode-docker"
vscode "ms-playwright.playwright"
vscode "ms-vscode-remote.remote-containers"
vscode "neilbrayfield.php-docblocker"
vscode "phoenixframework.phoenix"
vscode "prisma.prisma"
vscode "silentpost.agnostic-test"
vscode "streetsidesoftware.code-spell-checker"
vscode "vscodevim.vim"
vscode "vue.volar"
vscode "whatwedo.twig"
vscode "whizkydee.material-palenight-theme"
vscode "wix.vscode-import-cost"
vscode "xdebug.php-debug"
